export const QuestsList = [
  {
    "id": 46541,
    "title": "Морг",
    "description": "Средневековое кладбище таит в себе много страшных тайн. Местные жители говорят, что в склепе похоронен граф вампир, который по ночам выходит на охоту, чтобы испить человеческой крови. Через час солнце опустится за горизонт, успеете ли вы убить вампира и выбраться из склепа?",
    "previewImg": "img/preview-sklep.jpg",
    "coverImg": "img/cover-sklep.jpg",
    "type": "horror",
    "level": "hard",
    "peopleCount": [2, 5],
    "duration": 120
  },
  {
    "id": 4354632,
    "title": "Зайчики",
    "description": "Средневековое кладбище таит в себе много страшных тайн. Местные жители говорят, что в склепе похоронен граф вампир, который по ночам выходит на охоту, чтобы испить человеческой крови. Через час солнце опустится за горизонт, успеете ли вы убить вампира и выбраться из склепа?",
    "previewImg": "img/preview-metro2033.jpg",
    "coverImg": "img/cover-metro2033.jpg",
    "type": "horror",
    "level": "low",
    "peopleCount": [4, 10],
    "duration": 90
  },
  {
    "id": 765464,
    "title": "Метро 2033",
    "description": "Мир погрузился в хаус постапокалипсиса после ядерного взрыва. Все крупные города были стёрты с лица земли и только в метро на глубине осталась жизнь. Но и здесь творится хаус. У вас и вашей команды есть только одна цель — выжить.",
    "previewImg": "img/preview-metro2033.jpg",
    "coverImg": "img/cover-metro2033.jpg",
    "type": "sci-fi",
    "level": "medium",
    "peopleCount": [6, 8],
    "duration": 90
  },
  {
    "id": 64346,
    "title": "Фатальный эксперимент",
    "description": "Вы стоите на пороге нового научного открытия, которое перевернет судьбу человечества. Но что-то идёт не так, и ядерный реактор, который работает на полную мощность, сигнализирует о скорой поломке. Удастся ли вам починить его в отведенное время и предотвратить гибель людей в этом фатальном эксперименте?",
    "previewImg": "img/preview-fatal-exp.jpg",
    "coverImg": "img/cover-fatal-exp.jpg",
    "type": "adventures",
    "level": "hard",
    "peopleCount": [5, 8],
    "duration": 120
  },
];
